[Metadata]
name = Rhodes_Island_UI
author = 热心炎国云玩家
information = 让您在PC上也能享受到罗德岛终端系统的交互界面。|角落图标按钮，但这应该放到底部！
license = Closure Commons 署名-不许获利-传递下去 42.0
version = 0.8

[Variables]
@Include1 = #@#Global.ini
@Include2 = #SkinsPath##CurrentConfig#\ButtonCorner.ini


;"腾空翻转！"
[mtBtnCornerVtg]
imageFlip = Vertical

[mtBtnCorner1]
y = (([mtBtnCornerVtg:h]-76)-#BtnCornerIconOffsetY#)